<?php

declare(strict_types=1);

return [
    'failed' => 'Вказані облікові дані не збігаються з нашими записами.',
    'password' => 'Пароль невірний.',
    'throttle' => 'Забагато спроб входу. Будь ласка, спробуйте ще раз, через :seconds секунд.',
    'registered' => 'Організація була успішно зареєстрована, пройдіть будь ласка верифікацію email адреси',
    'verify_expired' => 'Посилання не валідне або вже використане',
    'verify_success' => 'Email організації успішно верифіковано',
    'verify_done' => 'Email організації вже підтверджено',
    'organization_not_found' => 'Організація не знайдена',
    'organization_not_active' => 'Ваша організація не активна',
    'organization_not_verified' => 'Ваша організація не верифікована',
    'not_admin' => 'Ви не є адміністратором цієї організації',
    'user_not_active' => 'Ваш обліковий запис не активний',
];
