<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Permissions Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'view' => 'Переглянути',
    'view_any' => 'Переглянути всі',
    'create' => 'Створити',
    'update' => 'Оновити',
    'delete' => 'Видалити',
    'delete_any' => 'Видалити всі',
    'force_delete' => 'Примусово видалити',
    'force_delete_any' => 'Примусово видалити всі',
    'restore' => 'Відновити',
    'reorder' => 'Упорядкувати',
    'restore_any' => 'Відновити всі',
    'replicate' => 'Реплікація',
];
